[
  {
    "id": 1,
    "title": "Аналіз продуктивності індетермінантних та детермінантних томатів в умовах вирощування Старовижівської селищної ради Волинської області",
    "institution": "Старовижівський ліцей Старовижівської селищної ради Волинської області",
    "author": "Любохинець Анастасія Анатоліївна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Волинська",
    "description": "Томати – одна з найпопулярніших культур у світі, і їх вирощування має значний економічний інтерес. В ході дослідження ми проаналізували агротехнологію вирощування помідорів, дослідили особливості росту та розвитку інтедермінантних та детермінантних томатів, визначили продуктивність сортів помідор «Де Барао», «Волове серце червоний», «Мить» та «Денар». Довели, що ріст та розвиток індетермінантних та детермінантних сортів томатів відрізняється у період масового цвітіння та плодоношення, шо зумовлено сортовими особливостями помідорів. Найкращий ріст та розвиток з індетермінантних томатів в умовах вирощування відкритого грунту Старовижівської селищної ради характерний для рослин помідорів сорту «Де Барао червоний», з детермінантних для сорту «Денар». Варто відзначити, що серед досліджуваних індетермінантних томатів, найбільш високоврожайним є сорт «Де Барао червоний», з детермінантних «Денар».",
    "image": "image_upload/27.2.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=1"
  },
  {
    "id": 2,
    "title": "Оптимізація застосування хижих кліщів Amblyseius californicus для екологічно безпечного контролю павутинних кліщів у яблуневих садах",
    "institution": "Комунальний заклад освіти «Науковий медичний ліцей «Дніпро» Дніпропетровської обласної ради»",
    "author": "Туник Софія Вʼячеславівна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Дніпропетровська",
    "description": "Дослідження присвячене оптимізації застосування хижих кліщів Amblyseius californicus для біологічного контролю павутинних кліщів у яблуневих садах. Метою роботи було визначити ефективність різних схем внесення ентомофагів та їх вплив на чисельність шкідників. Досліди проводилися в яблуневому саду протягом червня–серпня 2024 року. Встановлено, що оптимальною нормою внесення є 125 особин на дерево (один пакетик у нижньому ярусі), що забезпечує зменшення чисельності шкідників у 3,79 рази. Внесення хижаків у середній ярус дерев виявилося менш ефективним, а збільшення дози до 250 особин було виправданим лише за високої чисельності павутинних кліщів. Отримані результати доводять, що біологічний метод захисту може значно знизити залежність від пестицидів, сприяючи екологічній рівновазі садівництва.",
    "image": "image_upload/27.3.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=2"
  },
  {
    "id": 3,
    "title": "Агроекологічні особливості вирощування малопоширеної нової культури «Трихозант змієподібний» за органічною технологією",
    "institution": "Шевченківська загальноосвітня школа І-ІІІ ступенів № 33 Покровської міської ради Донецької області",
    "author": "Бондар Анна Олександрівна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Донецька",
    "description": "Трихозант змієподібний є перспективною культурою з високою харчовою, лікарською та екологічною цінністю, що робить його важливим для впровадження у сільське господарство України, зокрема в південних регіонах. Його вирощування сприяє підвищенню економічної ефективності аграрного виробництва та збереженню природних ресурсів завдяки використанню органічних технологій. Оптимальні агроекологічні умови, такі як тепло, світло, регулярне зрошення та родючі ґрунти, забезпечують стабільну врожайність та якість продукції. Результати практичної частини дослідження підтверджують доцільність вирощування трихозанту змієподібного в умовах південного сходу України за різних технологічних підходів, що забезпечує високі показники продуктивності, якості та економічної ефективності. Проведене дослідження щодо вирощування трихозанту змієподібного дозволило визначити ефективність різних сортів, порівняти розсадний та безрозсадний методи, а також оцінити економічну доцільність використання цих підходів у сільськогосподарській практиці південного сходу України.",
    "image": "image_upload/27.4.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=3"
  },
  {
    "id": 4,
    "title": "Екологічні аспекти вирощування мікрогріну в промислових умовах",
    "institution": "Ліцей № 7 міста Житомира імені Валерія Вікторовича Бражевського",
    "author": "Сов'юк Дар'я Сергіївна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Житомирська",
    "description": "Дослідження вивчає вплив сучасних еко-інновацій, біотехнологій та органічних методів на вирощування мікрогріну. Основна увага приділена зменшенню екологічного впливу шляхом оптимізації умов освітлення, температури та вологості. В ході експерименту було досліджено ріст різних культур: крес-салату, гірчиці, гороху та базиліку, які продемонстрували суттєві відмінності в швидкості розвитку та смакових якостях. Результати підтвердили, що крес-салат і гірчиця мають найшвидший приріст, тоді як горох забезпечує більшу біомасу, а базилік відзначається високою харчовою цінністю. Окрім оцінки росту, проводилися дегустаційні сесії, які підтвердили високу смакову привабливість мікрогріну. Дослідження є частиною проєкту «Сади Перемоги», спрямованого на підвищення продовольчої безпеки України.",
    "image": "image_upload/27.5.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=4"
  },
  {
    "id": 5,
    "title": "Вплив схеми посадки на врожайність та якість інжиру в умовах Закарпатської області",
    "institution": "Ужгородський ліцей «Інтелект» Ужгородської міської ради Закарпатської області",
    "author": "Мільович Ірина Степанівна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Закарпатська",
    "description": "Роботу присвячено дослідженню впливу двох різних схем посадки на врожайність інжиру в умовах Закарпатської області та деякі показники якості плодів: вмісту цукру, визначення вмісту феруму та аскорбінової кислоти, порівняння органолептичних якостей  плодів інжиру, зібраних з кожної ділянки. У результаті проведених досліджень було виявлено, що використання схеми посадки, яка передбачає більш щільне розташування кущів, не вплине на загальну врожайність інжиру. При такій схемі посадки можна збирати більшу кількість врожаю з одиниці площі. Але за такої схеми розміщення кущів незначно погіршуються органолептичні показники, цукристість плодів та вміст вітаміну С. Для того, щоб отримати максимально якісний врожай, потрібно використовувати схему посадки, яка передбачає більш вільне розташування кущів. Така схема забезпечить отримання рослинами достатньої кількості сонячного світла та тепла, що разом із тим забезпечить кращу якість врожаю",
    "image": "image_upload/27.6.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=5"
  },
  {
    "id": 6,
    "title": "Вплив гірчиці білої на урожайність картоплі та чисельність дротянки в ґрунті",
    "institution": "Дубівський ліцей Дубівської сільської ради Івано-Франківської області",
    "author": "Люклян Тетяна Богданівна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Івано-Франківська",
    "description": "Дослідницький проєкт спрямований на вивчення впливу гірчиці білої як сидерату на урожайність картоплі та чисельність дротянки в ґрунті. У ході дослідження вдалося покращити структуру ґрунту, зменшити його кислотність та значно скоротити чисельність дротяників – небезпечних шкідників картоплі. Гірчиця не лише насичує ґрунт корисними речовинами, а й створює природний захист для рослин. Використання білої гірчиці як сидерату відкриває нові можливості для вирощування картоплі без хімічних добрив. Отримані результати доводять, що природні методи можуть бути ефективними та екологічними. Це підкреслює важливість біологічних підходів у сучасному сільському господарстві та сприяє сталому розвитку аграрного виробництва, забезпечуючи здоровіші врожаї та збереження родючості ґрунтів.",
    "image": "image_upload/27.7.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=6"
  },
  {
    "id": 7,
    "title": "Вивчення впливу умов вирощування на характеристики базового насіння цукрових буряків",
    "institution": "Сквирський академічний ліцей Сквирської міської ради Київської області",
    "author": "Тесельська Вікторія Олегівна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Київська",
    "description": "У дослідженні проаналізовано вплив агротехнічних та кліматичних умов на якість базового насіння буряків цукрових. Особливу увагу приділено однонасінності, енергії проростання та доброякісності насіння. Встановлено, що гідротермічні умови 2024 року суттєво вплинули на ці показники, що вимагає коригування технологій вирощування. Визначено оптимальні строки збирання насінників, що підвищують однонасінність та схожість. Дослідження показали, що базисне насіння гібридів Кварта та Герой має високу адаптивність до агрокліматичних умов, забезпечуючи стабільно високі показники проростання. Виявлено, що у фракціях насіння діаметром 4,5–5,5 мм однонасінність знижується, що потребує додаткового контролю під час передпосівної підготовки. Запропоновано рекомендації щодо оптимізації агротехнічних заходів у зоні нестійкого зволоження, зокрема щодо строків збирання та контролю густоти посівів, що сприятиме покращенню якості посівного матеріалу та підвищенню врожайності.",
    "image": "image_upload/27.8.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=7"
  },
  {
    "id": 8,
    "title": "Оптимальні умови вирощування живців Yucca elephantipes при застосуванні стимулятора коренеутворення на різних субстратах",
    "institution": "Оникіївський ліцей Мар’янівської сільської ради Новоукраїнського району Кіровоградської області",
    "author": "Троян Ілона Іванівна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Кіровоградська",
    "description": "Дослідницьку роботу присвячено пошуку оптимальних умов вирощування Yucca elephantipes при застосуванні індолілоцтової кислоти (ІОК) різних концентрацій на різних субстратах. Узагальнюючи дані літературних джерел, з’ясовано, що вкорінення, розвиток живців та саджанців Yucca elephantipes багато в чому визначаються умовами і методами вирощування посадкового матеріалу. В роботі досліджено можливість підвищення виходу якісних саджанців Yucca elephantipes при одночасному застосуванні стимуляторів коренеутворення та субстрату для пророщування, викладаються результати досліджень щодо вивчення впливу обробки живців індолілоцтовою кислотою (ІОК) за концентрації 25- та 50 мг/л та субстрату (вода, грунт «Універсальний», кокогрунт) для пророщування на регенераційні властивості у порівнянні з контролем. Доведено, що використання ІОК в концентрації 50 мг/л в якості стимулятора коренеутворення та кокоґрунту в якості субстрату дозволило отримати найкращі результати в порівнянні з контролем. Розраховано економічну ефективність подальшого вирощування саджанців з пророщених стовбурових живців (з однієї батьківської рослини) в п’ятирічному циклі, що складає 20373 грн (станом на 2024 р.) Рекомендовано результати досліджень використовувати для вирощування садивного матеріалу Yucca elephantipes.",
    "image": "image_upload/27.9.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=8"
  },
  {
    "id": 9,
    "title": "Продуктивність сортів сої залежно від бактеризації насіння",
    "institution": "Дублянський опорний ліцей імені Героя України Анатолія Жаловаги Львівської міської ради",
    "author": "Альохіна Ліліана Володимирівна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Львівська",
    "description": "У науково-дослідницькому проєкті: «Продуктивність сортів сої залежно від бактеризації насіння», подані результати досліджень із вивчення впливу застосування бактеризації насіння на симбіотичну та зернову продуктивність сої. Актуальність теми полягає у дослідженні впливу інокуляції насіння на продуктивність середньостиглих сортів сої при вирощуванні на темно-сірому опідзоленому легкосуглинковому ґрунті зони Західного Лісостепу України, оскільки питання про взаємодію автотрофного і симбіотрофного живлення бобових рослин, зокрема мінеральним азотом, та вплив його на процеси азотфіксації ще не остаточно з’ясоване. Метою дослідження було вивчення впливу бактеризації насіння на формування продуктивності сортів сої. Встановлено, максимальні кількість та маса бульбочок, формуються у варіанті P90K90 + інокулянт. Дози азотних добрив, що перевищують N45, пригнічують процес азотфіксації у рослин сої. Найвища врожайність спостерігалася на варіанті P90K90 + інокулянт  та  у  сортів сої була наступною: 2,99 т/га (сорт Королева) і 2,85 т/га (сорт Славна), приріст при цьому дорівнював 0,78 т/га, або 36% та 0,70 т/га, або 33%, відповідно. Вміст білка та олії в зерні сої залежить від генетичних особливостей сорту, удобрення та інокуляції. Відзначено, що із збільшенням норм внесення мінеральних добрив, особливо азотних, в обох сортів збільшується вміст білка та зменшується вміст олії.",
    "image": "image_upload/27.10.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=9"
  },
  {
    "id": 10,
    "title": "Вплив стимуляторів росту на посівні якості насіння і фотосинтетичні пігменти ріпаку ярого",
    "institution": "Кременчуцький ліцей № 30 «Олімп» імені Н. М. Шевченко Кременчуцької міської ради Кременчуцького району Полтавської області",
    "author": "Горбель Анастасія Валеріївна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Полтавська",
    "description": "Метою нашої роботи стали розробка та обґрунтування технологічних прийомів підвищення посівних властивостей ріпаку ярого під дією стимуляторів росту в лабораторних умовах та визначення фотосинтетичного потенціалу й урожайності цієї культури, що є важливим в сучасних умовах. У дослідженні обґрунтовано вплив стимуляторів росту на енергію проростання насіння, лабораторну схожість; виявлено залежність біометричних показників росту проростків від впливу обробки стимуляторами; визначено вміст фотосинтетичного потенціалу, визначено урожайність ярого ріпаку в залежності від передпосівної обробки насіння стимуляторами росту. Результати дослідження: відібрано гібриди Аксель та Мажор Преміум РС, біостимулятори Вітазим, Аміностим, Ерайз. Аналіз експерименту показав, що обробка насіння стимуляторами росту вплинула на енергію проростання та лабораторну схожість порівняно з контролем. Передпосівна обробка стимуляторами росту сприяла інтенсивності росту проростків і кореневої системи. Проведено оцінку вмісту фотосинтетичних пігментів та розрахунок співвідношення хлорофілів. Використання стимуляторів росту в цілому збільшило вміст фотосинтетичних пігментів порівняно з контролем. Обробка насіння стимуляторами росту має позитивний вплив на продиховий апарат культури та значно покращує урожайність ріпака ярого.",
    "image": "image_upload/27.11.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=10"
  },
  {
    "id": 11,
    "title": "Вплив різних норм протруйників і антистресанта на посівні якості насіння пшениці озимої та їх морфометричні параметри",
    "institution": "опорний заклад «Малошпаківський ліцей Дядьковицької сільської ради Рівненського району Рівненської області»",
    "author": "Мигловець Вікторія Олександрівна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Рівненська",
    "description": "Протруювання насіння є необхідним заходом, який забезпечує захист рослини від інфекцій та шкідників, а тому запобігає втраті врожаю. Однак деякі протруйники можуть мати негативний вплив на проростки, уповільнюючи їх розвиток або знижуючи енергію проростання. У лабораторних умовах досліджено вплив рекомендованих та подвійних  норм витрати п’яти нових протруйників Ультрасил Дуо, Лайвіт, Рекорд, Паскаль, Супервін, а також їх поєднання з антистресантом Авангард Гроу Аміно на посівні якості насіння та морфометричні показники розвитку паростків пшениці озимої. При оцінюванні ефективності протруйника у різних дозах та з використанням антистресанта  визначали енергію проростання, схожість, морфометричні показники проростків.\nВстановлено, що для раннього посіву пшениці озимої найбільш ефективними варіантом протруювання насіння є комбінація максимальної дози протруйника Ультрасил Дуо (0,5 л/т) із стимулятором-антистресантом Аванград Гроу Аміно (1 л/т), що забезпечує приріст інтегрального індексу розвитку паростків пшениці озимої на 13,7% до контролю і є найвищим показником серед усіх досліджуваних варіантів протруйників та їхніх доз. На другому місці за відповідними ефектами є протруйник Паскаль в дозі 1,0 л/т, на третьому – протруйник Лайвіт в дозі 0,75 л/т. Найменш ефективним варіантом протруювання насіння пшениці озимої серед досліджуваних є застосування протруйника Рекорд в дозі 2,5 л/т, що зменшує інтегральний індекс розвитку пшениці озимої на 11,3% до контролю.",
    "image": "image_upload/27.12.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=11"
  },
  {
    "id": 12,
    "title": "Вплив регулятора росту Кудос на ростові процеси інтенсивних насаджень яблуні",
    "institution": "Комунальний заклад «Харківський ліцей № 72 Харківської міської ради»",
    "author": "Леус Руслан Віталійович",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Харківська",
    "description": "У сучасному садівництві в інтенсивних садах яблуні для утримання дерев в необхідних розмірах активно використовують регулятори росту з діючою речовиною прогексадіон кальцію. В результаті досліджень доведено доцільність проведення обприскування дерев сортів зимового строку достигання Голден Делішес та Ред Йонапринц для зменшення інтенсивності росту пагонів препаратом Кудос (прогексадіон кальція). Встановлено, що однорічні пагони на деревах оброблених даним препаратом мали істотно меншу довжину пагонів. Так, на сорті Голден Делішес однорічні пагони мали меншу середню довжину в 2,2 рази, а на сорті Ред Йонапринц у 1,8 рази порівняно з необробленими деревами. Доведено, що обробка дерев препаратом Кудос збільшила діаметр пагонів для обох сортів. Також, дворазове застосування препарату Кудос позитивно вплинули на площу листової пластинки, збільшивши її. Таким чином, провівши необхідні обліки та спостереження, проаналізувавши отримані результати досліджень рекомендуємо при вирощуванні інтенсивних насаджень яблуні для зменшення росту дерев застосовувати препарат Кудос провівши дві обробки у фазу «балон перед розкриттям»  та через 4 тижні у нормі по 1,25 кг/га.",
    "image": "image_upload/27.13.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=12"
  },
  {
    "id": 13,
    "title": "Біологічне обґрунтування дії фізіологічно активних речовин на рослини кукурудзи в умовах Лівобережного Лісостепу України",
    "institution": "Державний навчальний заклад «Іркліївський професійний аграрний ліцей»",
    "author": "Пристайло Орест Андрійович",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Черкаська",
    "description": "Актуальність дослідження зумовлена необхідністю підвищення продуктивності кукурудзи в умовах Лівобережного Лісостепу України шляхом застосування біологічно активних речовин. Уперше обґрунтовано фізіолого-біохімічні та продукційні зміни у рослинах кукурудзи під впливом різних комбінацій біопрепаратів (Регопланту, НК Гумат срібла та Ag Nanofluid). Досліджувалися енергія проростання та схожість насіння кукурудзи, ріст рослин та накопичення хлорофілів а і b. Гібрид «Інтелегенс» продемонстрував кращу реакцію на стимулювальну дію препаратів, особливо НК Гумат срібла, тоді як «Богатир» виявив стабільність щодо схожості, але варіабельність енергії проростання. Найефективнішим виявилося комплексне застосування Регопланту, НК Гумат срібла та Ag Nanofluid, що збільшило вміст хлорофілу а на 23,4%, b – на 66,4%. Обробка НК Гуматом срібла сприяла зростанню висоти рослин для «Богатир» – на 73,7%, рівня схожості – на 9,6%, тоді як для «Інтелегенс» висота збільшувалася на 21,5%.      Встановлено, що використання біопрепаратів є ефективним агротехнічним заходом, що забезпечує підвищення продуктивності культури на 24% порівняно з традиційною системою захисту. Це підтверджує доцільність подальших досліджень для оптимізації технологій вирощування кукурудзи.",
    "image": "image_upload/27.14.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=13"
  },
  {
    "id": 14,
    "title": "Аналіз основних біохімічних та технологічних показників якості бульб сучасних сортів картоплі в умовах режиму зберігання",
    "institution": "Кадубовецький опорний заклад загальної середньої освіти I-III ступенів Кадубовецької сільської ради Чернівецького району Чернівецької області",
    "author": "Яворська Ангеліна Олексіївна",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Чернівецька",
    "description": "Дослідницьку роботу присвячено дослідженню біоекологічних особливостей та технологічних властивостей, які визначають якість та споживчу цінність бульб сучасних сортів картоплі при їх закладенні в режим зберігання. Досліджено основні біоекологічні особливості картоплі та технологічні показники бульб, які визначають їх споживчу цінність при вирощуванні в ґрунтово-кліматичних умовах Прут-Дністровського межиріччя в межах Заставнівського фізико-географічного району. Встановлено закономірності зміни якості бульбоплодів досліджуваних сортів картоплі при зберіганні на основі аналізу основних біохімічних показників. Визначено основні господарсько-біологічні показники досліджуваних сортів картоплі, їх врожайність та стійкість в умовах досліджуваної території. Проаналізовано основні біохімічні показники бульб досліджуваних сортів картоплі, які визначають їх якість та придатність для різних форм використання. Встановлено, що за сукупністю біохімічних та технологічних показників, які визначають споживчу якість бульб картоплі, найбільш продуктивними є сорти Санте та Рокко, котрі в режимі зберігання не проявляють істотного погіршення якості бульб. Інші сорти картоплі є менш продуктивними; між собою істотно не відрізняються по основним параметрам досліджуваних показників і є рівноцінними щодо господарських напрямків їх використання.",
    "image": "image_upload/27.15.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=14"
  },
  {
    "id": 15,
    "title": "Технології виробництва добрива для ґрунту з альтернативної сировини",
    "institution": "Комунальний заклад «Чернігівський обласний науковий ліцей» Чернігівської обласної ради",
    "author": "Тимошенко Максим Андрійович",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "Чернігівська",
    "description": "Споживання натуральної кави та чаю призводить до утворення декількох типів відходів, серед яких цінним ресурсом є кавова гуща та чайний лист. В умовах змішаного сміття, потрапляючи на полігони без попереднього сортування, кавова гуща та чайний лист роками лежить між пластами інших відходів без можливості біодеструкції. Оскільки вони є органічними відходами, то здатні розкластися за короткий період, в межах\n2,5 – 3,5 років. Розглянуто питання доцільності вторинного використання кавової гущі та чайного листа разом з біопрепаратом триходерміном як добрива для рослин і як додатковий субстрат для поліпшення якості ґрунту при вирощуванні мікрозелені в лабораторних умовах. Доведено можливість використання кавової гущі та чайного листа при вирощуванні Pisum sativum L., Brassica oleracea L., Trigonella foenum-graecum L. Гірші показники при проростанні рослин з субстратом на основі чайного листа у порівнянні з кавовими відходами можуть бути зумовлені тривалішим періодом розкладання органічних решток чаю і значним вмістом танінів.",
    "image": "image_upload/27.16.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=15"
  },
  {
    "id": 16,
    "title": "Протекторний вплив культурних середовищ Azotobacter vinelandii ІМВ В-7076 та Bacillus subtilis ІМВ В-7023 на насіння сої, оброблене пероксидом водню",
    "institution": "Українських медичний ліцей Національного університету імені О. О. Богомольця",
    "author": "Автономов Даніїл Вадимович",
    "department": "Екологія та аграрні науки",
    "section": "Агрономія",
    "region": "м. Київ",
    "description": "Метою дослідження було вивчення протекторного впливу культуральних середовищ Azotobacter vinelandii ІМВ В-7076 та Bacillus subtilis ІМВ В-7023 на насіння сої, оброблене пероксидом водню, тобто в умовах штучного стресу. Соя – важлива для більшості країн світу культура в Україні під цю культуру відведено більше 1 млн. га. Для зниження дії екстремальних факторів середовища на ріст і розвиток сої потрібний пошук захисних, екологічно безпечних технологій. Досліджено всхожість насіння сої сорту ПВС-008 після обробки культуральним середовищем Azotobacter vinelandii ІМВ В-7076 та Bacillus subtilis ІМВ В-7023 в умовах різного ступеню оксидативного стресу. Внаслідок короткочасного окислювального стресу (15 хв.) мембрани пошкоджуються на 14% , за 30 хв – на 40%, а за годину на 80%. Отримані дані ілюструють токсичність оксидативного стресу. Протекторний вплив на насіння сої ПВС-008 виявив відновлювальний ефект у культуральних середовищах Azotobacter vinelandii ІМВ В-7076 від 9,7% – 92% та Bacillus subtilis ІМВ В-7023 від 30,3% – 98,6%.",
    "image": "image_upload/27.17.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=16"
  },
  {
    "id": 17,
    "title": "Інформаційний шум в освітньому просторі та шляхи зменшення навантаження його як основа здоров'язбережувальної поведінки.",
    "institution": "Флоринський заклад загальної середньої освіти І-ІІІ ступенів Бершадської міської ради Гайсинського району Вінницької області",
    "author": "Печений Павло Герасимович",
    "department": "Екологія та аграрні науки",
    "section": "Екологія",
    "region": "Вінницька",
    "description": "Комфортне освітнє середовище запорука ефективного навчання та виховання. У роботі досліджено причини підвищення шумового навантаження, зокрема, інформаційного шуму, визначено наслідки та узагальнено шляхи подолання надмірного впливу інформаційного шуму на здоров'я та самопочуття учасників освітнього процесу. Однією з компетентностей НУШ є здоров'язберігаюча компетентність, яка передбачає дбайливе ставлення до власного здоров'я та здоров'я інших людей. Тому в ході роботи ми визначали причини виникнення та шляхи подолання інформаційного шумового забруднення, проводили опитування щодо подразників шуму, опрацьовували теоретичний матеріал для більш компетентнісного підходу при аналізі шумового навантаження. Робота містить практичні поради наукових видань, власні висновки, адаптовані до особливостей освітнього простору безпосередньо Флоринського закладу загальної середньої освіти. Оскільки навчання здійснюється у дві зміни. Ключові поняття: інформаційний шум, здоров'язберігаюча компетентність, релевантна/нерелевантна інформація реципієнта",
    "image": "image_upload/25.1.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=17"
  },
  {
    "id": 18,
    "title": "Видове різноманіття та екологічні характеристики рослин меліоративних каналів торфовища «Коза-Березина»",
    "institution": "Княгининівський ліцей Волинської обласної ради",
    "author": "Михальчук Дарина Сергіївна",
    "department": "Екологія та аграрні науки",
    "section": "Екологія",
    "region": "Волинська",
    "description": "Науково-дослідницька робота присвячена вивченню видового різноманіття та екологічних характеристик рослин меліоративних каналів торфовища «Коза-Березина». Дослідження здійснювала під час геолого-екологічної експедиції в рамках Усеукраїнського навчально-дослідницького освітнього проєкту «Моя аксіома нескінченності» (5 вересня 2024 року). Виявлено 18 видів вищих судинних рослин, що належать до 1 відділу Покритонасінні (Magnoliophyta), 2 класів: Однодольні (Liliopsida) і Дводольні (Magnoliopsida), 11 родин, 18 родів. За екологічними характеристиками домінують представники синантропної флори, за відношенням до трофності ґрунту – мезотрофи, за відношенням до освітленості – геліофіти; за біоморфами К. Раункієра – найбільше гемікриптофітів; за призначенням – кормові рослини. Практичним результатом роботи стало створення цифрового атласу рослин, який можна використовувати в освітньому процесі. Подальші дослідження планую зосередити на вивченні динаміки змін флори антропогенно перетворених місцевостей Волинської області.",
    "image": "image_upload/25.2.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=18"
  },
  {
    "id": 19,
    "title": "Застосунок «NEW GREENS» для моделювання стійких деревних насаджень з урахуванням їх екологічних адаптацій та регуляторних екосистемних сервісів",
    "institution": "Комунальний заклад освіти «Дніпропетровський обласний ліцей-інтернат фізико-математичного профілю»",
    "author": "Дронь Антоніна Миколаївна",
    "department": "Екологія та аграрні науки",
    "section": "Екологія",
    "region": "Дніпропетровська",
    "description": "Проєкт є ідеєю поєднати попередні наші дослідження, а також численні праці різних науковців в практичну реалізацію наукового, екологічного підходу до створення зелених урбоекосистем. Робота присвячена розробці застосунку для моделювання оптимальних конструкцій зелених насаджень з урахуванням екологічних вимог кожного виду та їх регуляторних екосистемних сервісів, тобто здатних до оптимізації мікро- та мезокліматичних умов. Запропонований застосунок базується на науковому підході відбору рослин, а саме на екологічній відповідності кожного виду умовам зростання, й забезпечить у подальшому мінімальні витрати та час на догляд за насадженням. Використовуючи систему екоморф О.Л. Бельгарда та аналітичну модель визначено основні параметри навколишнього середовища, які мають суттєвий вплив на екологічну адаптацію виду. Для оцінювання регуляторного екосистемного сервісу розраховується мікрокліматичний ефект різних моделей насаджень. Враховуючи характеристику вибраної ділянки, максимально можливий регуляторний вплив та з метою збереження біорізноманіття даної території пропонується оптимальна модель насадження. При виборі видового складу насадження також враховується обов’язкова частка автохтонних видів, особливо раритетних, що сприятиме натуралізації та урізноманітненню видового складу зелених насаджень та збереженню генофонду місцевих природних видів.",
    "image": "image_upload/25.3.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=19"
  },
  {
    "id": 20,
    "title": "Вивчення методів очищення ґрунту від радіонуклідів на прикладі фітодезактивації",
    "institution": "Ліцей зі структурним підрозділом гімназії № 1 Покровської міської ради Донецької області",
    "author": "Когтєва Катерина Дмитрівна",
    "department": "Екологія та аграрні науки",
    "section": "Екологія",
    "region": "Донецька",
    "description": "Дослідницьку роботу присвячено аналізу проблеми забруднення ґрунтів радіонуклідами та методам очищення. Основну увагу в роботі автор акцентує на методі фітодезактивації, як методі очищення ґрунту від радіонуклідів. Проаналізовано різні рослини, виходячи із досліджень різних авторів, що характеризуються найбільшою здатністю до поглинання радіонуклідів. На основі проведеного аналізу для експерименту обрані рослини: салат, пшениця, щавель. Відібрані зразки ґрунту з різних місцевостей: з поля віддаленого від проїжджої частини, поля вздовж дороги і з місця вибуху. Досліджено всі зразки на β- і γ-випромінювання. На підставі аналізу не встановлено зменшення випромінювання, тому що об’єм засіяного матеріалу не є достатнім для виявлення суттєвих змін приладом, але проаналізовано роботи дослідників в цьому напрямку, які свідчать про ефективність методу фітодезактивації. Тому дана робота є актуальною і потребує подальших досліджень.",
    "image": "image_upload/25.4.jpg",
    "contact_url": "https://man.gov.ua/about/contacts",
    "virtual_booth_url": "virtual-booth.php?id=20"
  }
]